ansiweather
autoconf
awscli
bdw-gc
clisp
coreutils
cscope
elinks
fail2ban
ffmpeg
freetype
gdbm
gettext
gifsicle
git
glib
gnu-go
go
googler
grep
htop-osx
icu4c
imagemagick
irssi
jpeg
jq
lame
libevent
libffi
libpng
libsigsegv
libtiff
libtool
libyaml
lorem
lynx
macvim
nethack
node
oniguruma
openssl
pcre
perl
pkg-config
portaudio
pyenv
python
python3
readline
rtv
ruby
sdl
speedtest_cli
sqlite
tmux
tree
tty-solitaire
utf8proc
vim
w3m
wakeonlan
watson
wget
x264
xvid
xz
youtube-dl
zsh-syntax-highlighting
