ansiweather
aspell
atari800
autoconf
automake
awscli
bdw-gc
cairo
clisp
coreutils
cscope
elinks
fail2ban
ffmpeg
fftw
fontconfig
freetype
gcal
gdbm
gdk-pixbuf
gettext
giflib
gifsicle
git
glib
gnupg
gobject-introspection
googler
graphicsmagick
harfbuzz
htop-osx
icu4c
imagemagick
irssi
jpeg
jq
keybase
lame
libcroco
libevent
libexif
libffi
libgpg-error
libgsf
libksba
libpng
librsvg
libsigsegv
libtiff
libtool
libvo-aacenc
libyaml
little-cms2
lorem
lynx
macvim
mongodb
nethack
node
oniguruma
openjpeg
openssl
orc
p7zip
pango
pixman
pkg-config
poppler
portaudio
py2cairo
pyenv
pygobject3
python
python3
readline
rename
rtv
screen
sdl
speedtest_cli
sqlite
tmux
tree
tty-solitaire
vim
vips
w3m
wakeonlan
watson
webp
wget
x264
xvid
xz
youtube-dl
zsh-syntax-highlighting
